[PAD]
<OOV>
rs
your
for
to
is
of
balance
order
account
minutes
at
25
verification
code
on
in
successful
from
pm
valid
payment
delivery
successfully
you
now
2
jan
will
a
credited
http
bit
ly
call
with
share
c
upi
otp
use
do
not
time
days
off
please
6
verify
15
transaction
feb
due
card
login
by
22
confirmed
won
approved
security
19
been
service
flipkart
be
expires
everything
bank
today
anyone
free
update
you've
claim
new
no
10
failed
review
7
urgent
hours
delayed
scheduled
zomato
get
under
completed
one
password
home
don't
atm
within
loan
it
have
application
you're
5
thank
subscription
mobile
buy
salary
winner
good
luck
money
wallet
30
hdfc
sorry
party
🎉
congratulations
pending
try
recharge
next
avoid
worth
booked
whatsapp
driver
arrive
up
limited
stock
the
recent
has
kyc
come
ready
complete
swiggy
refund
keep
confidential
assigned
authentication
guaranteed
see
updated
amazon
hi
3
team
email
needed
9
booking
sale
activated
alert
icici
pay
required
delivered
or
contact
details
processed
tomorrow
dinner
meeting
click
sbi
suspended
immediately
submission
renew
continue
trip
auto
debit
received
notice
appointment
check
office
maintenance
confirm
pan
flight
instant
am
id
phonepe
linked
double
invest
request
action
hope
withdrawal
being
prepared
imps
transfer
debited
secure
fixed
deposit
matured
interest
kotak
gpay
bill
let's
mega
hurry
partner
plus
membership
enjoy
1
neha
cheap
medicines
online
prescription
presentation
shop
shipped
track
amzn
tip
profit
well
declined
insufficient
paytm
dmart
added
sms
facebook
cancelled
electricity
different
method
charged
preferences
saved
work
inquiry
visit
documents
plan
again
movie
tickets
show
immediate
block
miss
car
breach
detected
ola
cheque
cleared
uber
prepare
axis
return
initiated
acknowledged
certificate
interview
monday
ride
gas
pre
attempt
reschedule
low
original
soon
created
rate
experience
expected
easy
apply
24
customer
cashback
issue
birthday
only
mom
calling
anjali
conference
room
day
aadhaar
bigbasket
sim
blocked
resolve
renewed
billing
pnr
train
journey
amazing
offer
identity
me
payslip
selected
profile
myntra
doing
catch
out
45
are
book
when
made
favorite
dish
internet
forget
about
leave
27
dental
checkup
lottery
announced
win
via
tonight
project
delay
cylinder
thanks
final
disconnection
reference
legal
fine
face
arrest
resolution
business
pickup
gym
session
escalated
senior
we
mar
8
choosing
our
services
emi
amit
my
place
this
weekend
invited
happy
wonderful
ahead
class
faculty
unavailability
status
progress
assignment
deadline
sent
registered
client
moved
accordingly
assistance
iphone
cash
refunded
meet
coffee
sometime
opportunity
per
month
instagram
ravi
broadband
84
🔥
hottest
deals
starting
missing
visiting
netflix
laptop
library
books
late
fees
settings
reliance
help
61
exam
part
job
earn
daily
join
rohit
replacement
receipt
expire
16
17
flash
discount
bhim
credit
just
cab
80
pnb
4
fee
confirmation
gold
lunch
let
know
72
domino's
dear
23
backup
yesterday's
4128
164
important
regarding
28
60
monthly
statement
439
technical
working
document
submitted
processing
take
insurance
52
76
ac
value
association
us
address
proof
20
how
was
57
2739
message
14
18
features
available
priya
make
investment
tv
7076
116401
790718
2933
101001
15290
9828367210
892
137869
70010872
1422
4143
33155265
13253
92598
8526
8980
22746404
1616020471
315
xx2566
79333
code914
11
code377
1963
32255
8414
623250
1566
56616
can
send
report
eod
22800
2302
4939
382972
71538
67
13019
371445
1271
292416
9835732881
602689
314
82071
9470
4560
code444
15838
9888777354
54569406
867216
51
offer606
4075
202856
507151
14179995
70186302
track197
144
472725
536999
28338
438
46907682
215
xx6476
74928
228
46238
290
1655
27762
wedding
invitation
save
date
9054
426197
7096
70476
834288
feedback
recorded
913479
954721
2760
411646
offer168
pizza
hut
150916
194
14861
580547
claim844
816116
731261
44558516
45480605
1673
2107
4551
85885111
25455
hotel
after
6180
244
4983
39502
8535
claim754
24697385
10698
882796
610
4927
16452
336132
161
xx7459
601
748346
636
19643
mcdonald's
475
482087
9825197832
45634
offer940
65135863
privacy
policy
changes
285
xx2359
58000
5166
claim326
win357
19887164
7639
7170
23689
677
47980
offer568
317
37891
1033
81963
offer896
237
68135
12866069
749449
4595
36697
109632
4418
13575
xx5140
17532
3845
89140
4913
227
xx8597
70218
1210
982
880671
7834
181
xx3802
50329
119
47079
9868128748
1229
xx1312
36440
348
711344
8494
245526
78415
214
63742
204809
3233
17168
xx9477
78812
422307
claim929
54
2635
xx5540
36064704
track385
1207
xx8494
61226
83988249
21
64153516
1016
22052
458483
18324
371999
242372
2596
xx2648
29501
72434
18263012
1556
378319
9827003989
73
claim277
152
355723
14940676
claim464
420747
3498
696501
3418
70021993
offer359
252309
81719
4606
721729
93994863
183
34762
225824
9880365092
11414615
69
741616
62994194
75
9867519885
win799
9606
3358
24264853
555303
code543
571353
40316
xx9981
46549327
offer578
claim239
59326826
571355
xx1770
31275
90344919
xx1347
92111
41181
44819
1208
9781
67094
4119
18361168
8407
472
1440
9302
446987
4700
14257
391060
9898780232
395
yes
77550
4825
xx4707
474131
9858866351
335
86248137
1610
85203
3964
158236
1492
89923
464
2879
win582
2101
autopay
1252
59349746
36386195
47284
30138
4758144084
1830
245
8735
203148
4120
270282
9884234850
9633
54358
37443
offer104
488
43706
90
74989044
472571
3764
46786199
2014
467
4396
638256
279
61304
817497
2640
78339
1178
xx4567
53857
22990
xx5704
20352
764398
win629
ai624
9843695113
3426
3646
30864
375330
30766
without
9831010984
54822384
offer370
1744
308
76652
738
2726
766
43560
56845
218306
856062
33116
11180
182
xx3914
2191
2588
911
17101667
1467
5697
4139
1134
95666991
432530
9826208717
1766
8379
41397
13
10788
503
30968
577610
21381
42068810
974
980438
ai882
8096
775545
18534
9894336135
56544844
57310539
147
8571
3199
725
19478
9372
1168
8585
code830
26
253555
ai214
4639
3505
896605
2683
1722
64951394
319
win821
271
3907
29157890
328580
9836212299
claim105
419190
9830995992
sync
670965
500
92497
7261
300
xx3800
60101
claim134
848
claim256
16354
xx8538
35507
442180
9881352297
32886
622
630249
20453000
75283423
387811
1357
391579
6625
34783
433713
3153
46222039
9896627762
2856
168
32405
677193
9782
685994
31473
9836
downtime
666819
331
227551
2756
9012
57171
code201
341
xx2094
50418
xx8263
29248
122
xx6760
2118
3030
17992025
133704
92833
92887
9860293707
52273
9843285722
976714
108174
9879466396
213204
91570924
3126
2710
xx7135
14447
620
3059
claim274
1534
xx5862
96954
373577
71
7975
870382
2690
41807421
97323158
20792
xx2322
30497
4116
72564
code234
41
433
63013
6558
44706
4167
572472
4266
offer272
792
23149
32620
xx4445
36465
4633
xx2072
68582
9888093885
21964
393429
12336019
3640
72549059
1297
643039
954137
2300
xx1374
17387
5779
win124
180293
362561
6457
1398
87681
7123
8304
8249
251319
528760
8459
offer493
27662
33283745
2165
1079
953683
321067
9883565019
325468
9886448763
9426
87156
96821
144410
9845496916
3450
95982815
403785
44030
71268
33603376
35137
9891727758
890935
3560
20180
21117824
🎁
today's
lucky
9822418191
74
3601
4086
982522
94115
ai414
13047
4276
81324
456
96415
728967
852188
290269
9848078582
35782
xx5213
66907
184804
2120
86582741
track183
935389
481
37060
670039
16662
47561
47774
92156
131
xx5529
56168
855009
9865802288
374075
4145
41974849
266056
google
190873
9814998013
8221
xx9872
win384
2736
xx9132
2013
xx3851
38460
53661556
460
255
62
offer213
3113
7865
149332
14356
24918
449614
9884794710
56381806
track320
4483
4469
xx7223
833252
31762
xx9673
39682
5889
4150
859
offer843
4330
3186
1068
offer923
359942
4930
1300
63731
offer551
32229
9840071598
10050536
3747
33379
399917
14312998
track412
32829
25792
88
67173886
really
appreciate
3634
56096386
736863
45561
48926817
1537
3835
1826
534
14223
1096
23692
90340490
track381
769958
84807116
track661
7058
41088190
4024
offer852
47733
28092565
3968
41735
102110
425
37976
35406
645474
151
9105
7514011640
9567
55573
8525
3072
217
33566
claim750
77827224
win408
786770
win889
win924
852508
116
80848
31528
xx5762
50650
3660
xx9102
68347
1707
2361
84009564
code366
326
ai943
4682
305
74789
35633
9890938466
5831
662
87828
23307
169166
1054
29591
78
offer218
1877
15426
5856
9362
3578
90556560
3792
89041273
3599
5636
xx9004
97152
38832255
411
169
9998998427
36488727
5051
15209
38695
9457
19805
xx2006
1224
64733293
1887
961970
1829829247
86456167
2535
382212
9891531680
offer401
35757
xx2885
740467
3363
xx4738
28308
9883094445
2109
926212
3076
223
86199
16431
xx1334
32479
reminder
doctor
bring
reports
26361
claim101
283
28384890
track592
7324
25022315
3672
581382
48841
85428
4503
7693
375
7483
490447
claim638
